<?php
return [
	0 => [
		'data' => [
			[
				'tickets' => '914 шт.',
				'invitation' => '34 шт.',
				'shaft' => '4 355 500 руб',
				'sale' => '880 шт.',
				'avg' => '4 765 руб'
			],
		]
	],
	1 => [
		'title' => [
			'name' => 'Расходы',
			'plan' => '1 767 555',
			'fact' => '2 091 716.67',
			'isTitle' => 'true',
		],
		'data' => [
			[
				'name' => 'Тур-менеджмент',
				'plan' => '1 027 555',
				'fact' => '1 815 558',
				'isTitle' => 'false',
			],
			[
				'name' => 'Тур-менеджмент',
				'plan' => '1 027 555',
				'fact' => '1 815 558',
				'isTitle' => 'false',
			],
			[
				'name' => 'Тур-менеджмент',
				'plan' => '1 027 555',
				'fact' => '1 815 558',
				'isTitle' => 'false',
			],
			[
				'name' => 'Тур-менеджмент',
				'plan' => '1 027 555',
				'fact' => '1 815 558',
				'isTitle' => 'false',
			],
			[
				'name' => 'Тур-менеджмент',
				'plan' => '1 027 555',
				'fact' => '1 815 558',
				'isTitle' => 'false',
			],
			[
				'name' => 'Тур-менеджмент',
				'plan' => '1 027 555',
				'fact' => '1 815 558',
				'isTitle' => 'false',
			],
		]
	],
	2 => [
		'title' => [
			'name' => 'Прибыль',
			'plan' => '3 032 445',
			'fact' => '-1 292 736.67',
			'isTitle' => 'true',
		],
		'data' => [
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '3-1',
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '3-2',
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '3-3',
				'fact' => '114 550',
				'isTitle' => 'false',
			],
		]
	],
	3 => [
		'title' => [
			'name' => 'Итоговый доход',
			'plan' => '3 032 445',
			'fact' => '-1 292 736.67',
			'isTitle' => 'true',
		],
		'data' => [
			[
				'name' => 'ООО "Рога и копыта',
				'plan' => '3-1',
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта',
				'plan' => '3-2',
				'fact' => '114 550',
				'isTitle' => 'false',
			],
		]
	]
];
