<?php
 return [
	0 => [
		'title' => [
			'name' => 'Доход',
			'plan' => '4 800 000 / 4000 шт / 80.00%	', 
			'fact' => '979 000 / 1719 шт / 16.32%',
			'isTitle' => 'true',
		],
		'data' => [
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1 1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1 2', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1 3', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1 4', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1 5', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1-6', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1-7', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1-7', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1-7', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1-7', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1-7', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '1-7', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
		]
	],
	1 => [
		'title' => [
			'name' => 'Доход',
			'plan' => '4 800 000 / 4000 шт / 80.00%	', 
			'fact' => '979 000 / 1719 шт / 16.32%',
			'isTitle' => 'true',
		],
		'data' => [
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-2', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-3', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-4', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-5', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '2-6', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
		]
	],
	2 => [
		'title' => [
			'name' => 'Доход',
			'plan' => '4 800 000 / 4000 шт / 80.00%	', 
			'fact' => '979 000 / 1719 шт / 16.32%',
			'isTitle' => 'true',
		],
		'data' => [
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '3-1', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '3-2', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '3-3', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '3-4', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
			[
				'name' => 'ООО "Рога и копыта"',
				'plan' => '3-5', 
				'fact' => '114 550',
				'isTitle' => 'false',
			],
		]
	],
];
?>